"LBSummary" = "Diese Aktion schließt alle Mitteilungen, außer wenn Mitteilungen gruppiert sind. In dem Fall werden Gruppen und weitere Aktionen angezeigt.";
"CFBundleName" = "Mitteilungen anzeigen/schließen";
